city_text = {"1": '9 Державна пожежно-рятувальна частина\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Одеса, вул. Варненьска 22\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет\n'
                  '\n'
                  '8 Державна пожежно-рятувальна частина\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Одеса, вул. Михайлівська 3\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет\n'
                  '\n'
                  '6 Державна пожежно-рятувальна частина\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Одеса, проспект Небесної сотні 103А\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет\n'
                  '\n'
                  '3 Державна пожежно-рятувальна частина\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Одеса, вул. Старопортофранківська 1\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет\n'
                  '\n'
                  '7 Державна пожежно-рятувальна частина\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Одеса, вул. Прохорівська 6\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет\n'
                  '\n'
                  '4 Державна пожежно-рятувальна частина\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Одеса, вул. Чорноморського козацтва 88\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет, опалення\n'
                  '\n'
                  '1 Державна пожежно-рятувальна частина\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Одеса, вул. Буніна 41\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет\n'
                  '\n'
                  '2 Державна пожежно-рятувальна частина\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Одеса, пров. 2\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет\n'
                  '\n'
                  '5 Державна пожежно-рятувальна частина\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Одеса, промвузол Куліндорівський\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет\n'
                  '\n'
                  'Центр ОМС\n'
                  'Тип: Пункти Незламності\n'
                  'Адреса: 📍 Нова Одеса, вул. Кухарева 52 а\n'
                  'Графік роботи: цілодобово\n'
                  'Є: генератор, інтернет, опалення\n',
             "2": "Волинську",
             "3": "Дніпропетровську",
             "4": "Донецьку",
             "5": "Житомирську",
             "6": "Закарпатьська",
             "9": "Київську",
             "12": "Львівську",
             "14": "Одеську",
             "15": "Полтавську",
             "17": "Сумську",
             "19": "Харківську",
             "20": "Херсонську",
             "21": "Хмельницьку",
             "22": "Черкаську",
             "23": "Чернігівську"
             }
